SAG/CABA/SAGVTV 1.3.3/ws/xml/enviado/listadoturnos/30052016_164152.xml

<?xml version="1.0"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/"><SOAP-ENV:Body SOAP-ENV:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/" xmlns:NS2="urn:suvtv"><NS1:solicitarTurnos xmlns:NS1="urn:suvtv"><usuarioID xsi:type="xsd:long">3</usuarioID><ingresoID xsi:type="xsd:long">599</ingresoID><pantaID xsi:type="xsd:long">3</pantaID><tipoConsulta xsi:type="NS2:tipoConsultaTurno">T</tipoConsulta><fechaDesde xsi:type="xsd:string">2016-05-30</fechaDesde><fechaHasta xsi:type="xsd:string">2016-05-30</fechaHasta></NS1:solicitarTurnos></SOAP-ENV:Body></SOAP-ENV:Envelope>
